[
  {
    "tags": ["Finanzierung"],
    "title": "Was genau ist Leasing?",
    "back": "Was genau ist Leasing?\nBei einem Leasing überlässt der Leasinggeber dem Leasingnehmer das Leasingobjekt zu einem definierten Zinssatz. Im Unterschied zu einem klassischen Kredit wird beim Leasing nicht Geld, sondern ein Gegenstand oder Objekt ausgeliehen."
  },
  {
    "tags": ["Finanzierung"],
    "title": "Was genau ist Operate Leasing?",
    "back": "Was genau ist Operate Leasing?\nMan gibt am Ende zurück was auch immer man geleast hat. Der Leasingnehmer muss nur die Nutzung bezahlen, d.h wenn z.B. eine Druckerei eine Druckmaschine least muss die Druckerei nur pro Nutzung (Druckvorgang) bezahlenMan least z.B:\nUniversalgüter\nKurzfristig kündbar\nTeilarmotisationsvertrag\nInvestitionsrisiko trägt der Leasinggeber"
  },
  {
    "tags": ["Finanzierung"],
    "title": "Was genau ist Finanzierungsleasing?",
    "back": "Was genau ist Finanzierungsleasing?\nBeim Finanzierungsleasing wird das Wirtschaftsgut gegen eine feste Leasingrate für eine bestimmte Grundmietzeit überlassen. Während der Grundmietzeit kann der Vertrag nicht gekündigt werden. Der Leasing-Nehmer muss die objektbezogenen Risiken tragen. Hierzu gehören das Risiko von Zerstörung oder Diebstahl.\n\nMeistens in Verbindung mit einem Vollarmotisationsvertrag."
  },
  {
    "tags": ["Finanzierung"],
    "title": "Was ist ein Teilamortisationsvertrag?",
    "back": "Was ist ein Teilamortisationsvertrag?\nIm Gegensatz zur Vollamortisation verbleibt bei der Teilamortisation zum Ende der Leasingdauer ein Restwert. Deshalb spricht man auch vom „Restwert-Leasing“. Das heißt, die vereinbarten Leasingraten reichen nicht aus, um die Gesamtkosten des Leasing-Gebers abzudecken. Nach Vertragsende gibt es verschiedene Varianten. Das Objekt kann durch eine dritte Person gekauft, zurückgegeben oder das Leasing auf Basis der Restkalkulation verlängert werden. Auch andere Vertragsgestaltungen sind üblich."
  },
  {
    "tags": ["Finanzierung"],
    "title": "Was ist ein Vollarmortisationsvertrag?",
    "back": "Was ist ein Vollarmortisationsvertrag?\nEin Vollarmorisationsvertrag ist ein Leasingvertrag, bei dem am Ende der Leasingdauer der Leasingnehmer dem Leasinggeber den kompletten Wert des Leasingegenstandes überwiesen hat. Der Gegenstand gehört nun dem Leasingnehmer."
  },
  {
    "tags": ["Finanzierung"],
    "title": "Was ist die Vertikale Kapitalstrukturregel?",
    "back": "Was ist die&nbsp;Vertikale Kapitalstrukturregel?\nDie vertikale Kapitalstrukturregel besagt das die passive Seite der Bilanz zu 50% aus Fremd und zu 50% aus Eigenkapital bestehen soll um die Liquidität eines Unternehmens zu sichern."
  },
  {
    "tags": ["Finanzierung"],
    "title": "Was ist die Goldene Bilanzregel (Fristenkongruenz)?",
    "back": "Was ist die Goldene Bilanzregel (Fristenkongruenz)?\nDie&nbsp;goldenen Bilanzregel&nbsp;fordert, dass die langfristig an das Unternehmen gebundenen Anlagegüter durch langfristiges Kapital - in erster Linie durch Eigenkapital - gedeckt sein müssen, während das Umlaufvermögen durch kurzfristiges Kapital gedeckt sein kann."
  },
  {
    "tags": ["Finanzierung"],
    "title": "Was ist mit Finanzierung durch Abschreibungen gemeint?",
    "back": "Was ist mit Finanzierung durch Abschreibungen gemeint?\nWenn ein Unternehmen eine Maschine kauft, verliert diese über ihre Nutzungsdauer ihren Wert. Dieser Wertverlust wird durch Abschreibungen abgebildet. Da dieser Wertverlust mit Produktpreisen (z.B.) ausgeglichen wird ersteht hier neues Kapital für das Unternehmen. Diese Kapital kann zur Finanzierung eingesetzt werden.&nbsp;"
  },
  {
    "tags": ["Finanzierung"],
    "title": "Welcher Arten der Außenfinanzierung gibt es?",
    "back": "Welcher Arten der Außenfinanzierung gibt es?\nBankdarlehen, Lieferantenkredite, Kundenanzahlungen, Leasing"
  },
  {
    "tags": ["Finanzierung"],
    "title": "Welche Arten der Innenfinanzierung gibt es?",
    "back": "Welche Arten der Innenfinanzierung gibt es?\nFinanzierung aus Abschreibungen, Rationalisierungsmaßnahmen, Einbehaltung von Gewinnen, Bildung von Rückstellungen, Umschichtung von Vermögenswerten."
  },
  {
    "tags": ["Entscheidungstheorie"],
    "title": "Welche 5 wichtigen Regeln gibt es in der Entscheidungstheorie",
    "back": "Welche 5 wichtigen Regeln gibt es in der Entscheidungstheorie\nMinimax, Maximax, Savage-Niehans, Hurwicz, Laplace"
  },
  {
    "tags": ["Entscheidungstheorie"],
    "title": "Was genau sagt die Minimax Regel aus?",
    "back": "Was genau sagt die Minimax Regel aus?\nDie Minimax Regel berechnet das schlecht möglichste Ergebnis für diversen Entscheidungen und wählt die Entscheidung mit dem besten schlechten Ergebnis."
  },
  {
    "tags": ["Entscheidungstheorie"],
    "title": "Was genau sagt die Maximax Regel aus?",
    "back": "Was genau sagt die Maximax Regel aus?\nDie Maximax Regel ist seehr optimistisch. Sie errechnet für alle möglichen Entscheidungen das best mögliche Ergebnis und wählt die Entscheidung mit dem besten bestmöglichen Ergebnis."
  },
  {
    "tags": ["Entscheidungstheorie"],
    "title": "Was genau sagt die Hurwicz-Regel aus?",
    "back": "Was genau sagt die Hurwicz-Regel aus?\nIm Grunde vereint die&nbsp;Hurwicz-Regel die Minimax und Maximax Regel, indem sie anhand eines Optimismus Parameter zwischen diesen beiden interpoliert."
  },
  {
    "tags": ["Entscheidungstheorie"],
    "title": "Was genau sagt Savage-Niehans Regel aus?",
    "back": "Was genau sagt Savage-Niehans Regel aus?\nDie Savage-Niehans Regel wird auch als Minimax-Regret Regel bezeichnet. Sie rechnet für alle Umweltzustände und Aktionen das \"Bedauern\" aus, dies ist die Entfernung zum Optimalen Ergebnis eines Umweltzustandes. Für alle Aktionen wird das Bedauern summiert und die Aktion mit dem geringsten Bedauern gewählt."
  },
  {
    "tags": ["Entscheidungstheorie"],
    "title": "Was genau sagt die Laplace-Regel aus?",
    "back": "Was genau sagt die Laplace-Regel aus?\nDie Laplace-Regel berechnet das durchschnittliche Ergebnis für eine Aktion aus, indem sie davon ausgeht das alle Umweltzustände mit derselben Wahrscheinlichkeit eintreten werde. Dann wählt man die Aktion mit dem höchsten durchschnittlichen Ergebnis aus."
  },
  {
    "tags": ["Rechnungswesen"],
    "title": "Was verteilt der BaB auf was?",
    "back": "Was verteilt der BaB auf was?\nDer BaB verteilt die Kostenarten (Lohn, Materialkosten) auf die Kostenstellen (Verwaltung, Fertigung) auf"
  },
  {
    "tags": ["Rechnungswesen"],
    "title": "Was genau sind Gemeinkosten im Bezug auf den BaB?",
    "back": "Was genau sind Gemeinkosten im Bezug auf den BaB?\nGemeinkosten sind Kostenarten die sich nicht zu 100% einer Kostenstelle zuordnen lassen und nach einem bestimmten Schlüssel aufgeteilt werden müssen."
  },
  {
    "tags": ["Rechnungswesen"],
    "title": "Was genau sind Einzelkosten im Bezug auf den BaB?",
    "back": "Was genau sind Einzelkosten im Bezug auf den BaB?\nEinzelkosten sind Kostenarten die sich zu 100% einer bestimmten Kostenstelle zuordnen lassen z.B. lassen sich Fertigungslöhne zu 100% der Fertigung zuordnen."
  },
  {
    "tags": ["Rechnungswesen"],
    "title": "Was sind variable Kosten?",
    "back": "Was sind variable Kosten?\nVariable Kosten fallen pro produzierte Einheit ein. d.h. wenn ich mehr produziere muss z.B. mehr Material kaufen, das wären variable Kosten."
  },
  {
    "tags": ["Rechnungswesen"],
    "title": "Was sind fixe Kosten?",
    "back": "Was sind fixe Kosten?\nFixkosten beziehen sich auf Ausgaben die ein Unternehmen unabhängig von der Menge produzierter Güter hat. Zum Beispiel Heizkosten oder das Abschreiben von Maschinen."
  },
  {
    "tags": ["Rechnungswesen"],
    "title": "Welche der folgenden Kostenstellen sind fixe und welche variabel? <br> - Draht zum produzieren von Zaun <br> - Wartungskosten <br> - Mieten - <br> Leasing <br> - Transportkosten <br> - Akkordlöhne <br> - Löhne/Gehälter <br> - Energiekosten (Heizung)",
    "back": "[V] Draht zum produzieren von Zaun <br> [F] Wartungskosten <br> [F]Mieten, Leasing <br> [V] Transportkosten <br> [V] Akkordlöhne <br> [F] Löhne/Gehälter <br> [F] Energiekosten (Heizung)"
  },
  {
    "tags": ["Rechnungswesen"],
    "title": "Was genau bedeuten die Variablen K, Kf, Kv, k, kv und kf?",
    "back": "Was genau bedeuten die Variablen K, Kf, Kv, k,&nbsp;kv und kf?\nK - Gesamtkosten\nKf - Gesamte Fixkosten\nKv - Gesamt Variablekosten\nk - Kosten Pro Stück (Gesamtkosten geteilt durch Stückzahl)\nkv - Variable Stückkosten\nkf - Fixe Stückkosten"
  },
  {
    "tags": ["Rechnungswesen"],
    "title": "Wie können variable Kosten im Verhältnis zu Stückzahl stehen?",
    "back": "Wie können variable Kosten im Verhältnis zu Stückzahl stehen?\n\nProportional- Mit steigender Stückzahl bleiben meine variablen Stückkosten immer gleichÜberproportional&nbsp; (progressiv)- Mit steigender Stückzahl wachsen meine variablen Stückkosten anUnterproportional&nbsp;(degressiv)- Mit steigender Stückzahl nehmen meine variablen Stückkosten ab"
  }
]
